img/1-RDF-graph-L2-10-auto/K8rN.mmd
flowchart LR
  Diego[student:s02] -->|ex:studiesDegree| AI[degree:AI]
  AI -->|rdfs:label| Label(("Artificial Intelligence Degree"))
